export default {
  about_us: {
    title: 'لیزر مشکوة',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.',
  },
  services: {
    title: 'خدمات برش لیزر',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.',
  },
  abilities: {
    title: 'توانایی های لیزر  مشکوة',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.',
  },
  counseling: {
    title: 'مشاوره  لیزر مشکوة',
    text: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.',
    name: 'نام',
    phone_number: 'شماره تماس',
    join: 'عضویت در خبرنامه',
    phone_number_error: 'لطفا شماره تلفن خود را وارد نمایید.'
  },
  footer: {
    connect_us: {
      title: "راه های ارتباطی",
      options: {
        phone: {
          title: "شماره تماس",
          code: "+98",
          no: "9159148863",
        },
        email: {
          title: "پست الکترونیکی",
          email: "john.doe@gmail.com",
        },
        instagram: {
          title: "اینستاگرام",
          id: "john.doe.CUTS",
        },
        address: {
          title: "آدرس",
          address: "یه جای دور",
        },
      },
    },
    about_us: {
      title: "درباره لیزر مشکوة",
      value:
        "لیزر مشکوة اولین و برترین سایت فروش آنلاین انواع خدمات برش لیزر و طرح های برش لیزر در ایران و اولین و برترین سایت ارائه آنلاین خدمات برش لیزری در کشور است",
    },
    copyright: {
      text: "Copyright 2024 © .هرگونه کپی برداری از مطالب سایت لیزر مشکوة ممنوع و قابل پیگیری است",
      creators: "Made with ❤ by Vahidi Brothers (C) and Poores Family.",
    },
  },
};
