export default {
  about_us: {
    title: "لیزر مشکوة",
    text: "گروه خدمات برش لیزر مشکوة فعالیت خود را از سال 1392 در مشهد آغاز کرد و در طول 10 سال حدود 1200 طرح را اجرا نموده است. بسیاری از طرحها صرفا توسط طراحان این مجموعه طراحی و اجرا شده است. ",
  },
  services: {
    title: "خدمات برش لیزر",
    text: "ایده از شما، طراحی و اجرا از ما. شعار ما این است; هر آنچه شما بخواهید میتوانیم طراحی و اجرا کنیم. خدمات ما شامل اجرای حک و برش بر روی MDF، چرم، پلکسی، مولتی استایل، کاغذ و حک برروی شیشه و سنگ میباشد.",
  },
  abilities: {
    title: "توانایی های لیزر  مشکوة",
    text: "در طول 10 سال سعی ما بر این بوده که بتوانیم با اصناف مختلف از قبیل تزیینات، عطرفروشی، کیف و کمربند و اسباب بازی همکاری نموده و ایده ها را در جهت ارتقا و رشد کسب و کار های این چنینی به اجرا بگذاریم.",
  },
  counseling: {
    title: "مشاوره  لیزر مشکوة",
    text: "با قرار دادن نام و شماره تلفن خود همکاران ما در بخش مشاوره در اسرع وقت با شما تماس خواهند گرفت",
    name: "نام",
    phone_number: "شماره تماس",
    join: "عضویت در خبرنامه",
    phone_number_error: "لطفا شماره تلفن خود را وارد نمایید.",
    submit_error: "خطا در ثبت اطلاعات",
    invalid_phone_number: "شماره تلفن باید با ۰۹ شروع شده و ۱۱ رقم باشد.",
  },
  gallery: {
    title: "گالری لیزر مشکوة",
  },
  footer: {
    connect_us: {
      title: "راه های ارتباطی",
      options: {
        phone: {
          title: "شماره تماس",
          code: "+98",
          no: "9159148863",
        },
        // email: {
        //   title: "پست الکترونیکی",
        //   email: "john.doe@gmail.com",
        // },
        // instagram: {
        //   title: "اینستاگرام",
        //   id: "john.doe.CUTS",
        // },
        // address: {
        //   title: "آدرس",
        //   address: "یه جای دور",
        // },
      },
    },
    about_us: {
      title: "لیزر مشکوة",
      text: "گروه خدمات برش لیزر مشکوة فعالیت خود را از سال 1392 در مشهد آغاز کرد و در طول 10 سال حدود 1200 طرح را اجرا نموده است. بسیاری از طرحها صرفا توسط طراحان این مجموعه طراحی و اجرا شده است. ",
    },
    copyright: {
      text: "Copyright 2024 © .هرگونه کپی برداری از مطالب سایت لیزر مشکوة ممنوع و قابل پیگیری است",
      creators: "Made with ❤ by Vahidi Brothers (C) and Poores Family.",
    },
  },
};
